
/* Class = "NSWindow"; title = "Panel"; ObjectID = "45"; */
"45.title" = "Panel";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "謝辞"; ObjectID = "55"; */
"55.title" = "謝辞";

/* Class = "NSButtonCell"; title = "使用許諾契約"; ObjectID = "57"; */
"57.title" = "使用許諾契約";

/* Class = "NSTextFieldCell"; title = "状況"; ObjectID = "75"; */
"75.title" = "状況";

/* Class = "NSTextFieldCell"; title = "トライアルバージョン"; ObjectID = "81"; */
"81.title" = "トライアルバージョン";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "謝辞"; ObjectID = "95"; */
"95.title" = "謝辞";

/* Class = "NSButtonCell"; title = "使用許諾契約"; ObjectID = "96"; */
"96.title" = "使用許諾契約";
